Repository: ashr-techs/people-orientation-project
Catalog: *.lproj/Main.strings
Languages: it

# 1UW-u1-ghV.text
source: Privacy statement
it: Privacy

# 4Ra-RK-PrN.text
source: Destinations
it: Percorsi

# 4Ra-RK-PrN.accessibilityLabel
source: Destination heading
it: Percorsi Intestazione

# 4Ra-RK-PrN.accessibilityHint
source: destination selection
it: Selezione destinazione

# 7Pd-aV-xYU.text
source: Feature Controlling
it: Funzionalità

# 97R-4s-fmI.accessibilityHint
source: an app to foster accessibility and inclusion
it: un'app per l'accessibilità e l'inclusione

# 9nz-UV-gcd.text
source: from:
it: da:

# Bse-ko-T7H.normalTitle
source: Proceed
it: Procedi

# C0o-Wp-aUb.text
source: route:
it: tappe:

# C3x-xN-e8h.normalTitle
source: Accept
it: Accetto

# Ckv-NU-42x.text
source: Locationing
it: Posizionamento

# DGs-CT-V3D.text
source: istruzioni
it: capitolo istruzioni

# GBV-S6-Laq.text
source: modality:
it: modalità:

# Jqs-mH-20N.text
source: Disclaimer statement
it: Manleva

# RNT-Bw-EDC.text
source: About this app:
it: Cosè questa app:

# RU4-9X-Woq.text
source: Posture:
it: Anonimato:

# Wre-Tm-xpA.normalTitle
source: Lissen
it: GO

# XBX-1L-p7b.normalTitle
source: Stats
it: Numeri

# XFw-Sx-oU6.normalTitle
source: Accept
it: Accetto

# acW-dT-cKf.title
source: Map
it: Mappa

# 97R-4s-fmI.text
source: Pavia SI@ project
it: PAVIA Progetto SI@

# 97R-4s-fmI.accessibilityLabel
source: University of Pavia SI@ project heading
it: Universita di Pavia Progetto SI@ Intestazione

# cPa-gy-q4n.title
source: S-Settings
it: S-Impostazioni

# hSY-Zd-NO3.text
source: Phone #
it: Telefono

# hjc-63-xQo.text
source: privacy
it: Capitolo Privacy

# ieC-PJ-xpX.text
source: Statistics
it: Statistiche

# jse-6y-dRF.text
source: Instructions
it: Istruzioni

# sL5-Cj-OyX.title
source: Destinations
it: Percorsi

# tH7-rt-bjs.text
source: to:
it: a:

# uGz-Dc-uk0.text
source: disclaimer
it: Capitolo Disclaimer

# uki-ke-E7A.text
source: criteria:
it: criterio:

# xQ5-vW-PT6.text
source: Character:
it: Utente:

# xgq-fV-Wl0.text
source: S-Settings
it: S-Impostazioni

# zEq-FU-wV5.accessibilityHint
source: the site map
it: Planimetria generale

# zEq-FU-wV5.accessibilityLabel
source: navigation heading
it: Mappa

# zEq-FU-wV5.text
source: Navigation
it: Mappa

# zxp-Hx-Xl3.normalTitle
source: ok
it: Letto

# kdH-g5-4xM.text
source: Personal Settings
it: Impostazioni

# rIE-O7-S4Y.title
source: Settings
it: Impostazioni

# TYl-Ke-CQg.text
source: Log Selection
it: Selezione Log

# nhb-uc-vA7.accessibilityLabel
source: voice volume
it: volume voce

# Glw-iq-IsJ.accessibilityLabel
source: voice velocity
it: velocità voce

# fVT-tm-gMo.accessibilityLabel
source: repetition paceing
it: intervallo ripetizione

# yvI-4Q-EQf.accessibilityLabel
source: repetitions number
it: numero ripetizioni
